{
  "HEADER": {
    "home": "Inicio",
    "services": "Servicios",
    "servicesOptions": {
      "option1": "Canal Online",
      "option2": "Canal Offline",
      "option12": "Amazon",
      "option13": "Manomano",
      "option21": "Ecuador",
      "option22": "Costa Rica"
    },
    "projects": "Proyectos",
    "about": "Nosotros",
    "contact": "Contacto"
  },
  "FOOTER": {
    "firstColumn": {
      "title": "Inicio",
      "link1": "Beneficios",
      "link2": "Servicios",
      "link3": "Procesos",
      "link4": "Proyectos",
      "link5": "Contacto",
      "link6": "Oficinas"
    },
    "secondColumn": {
      "title": "Online",
      "link1": "Marketplaces",
      "link2": "Amazon",
      "link3": "ManoMano",
      "link4": "Metodologías"
    },
    "thirdColumn": {
      "title": "Offline",
      "link1": "Oportunidades",
      "link2": "Costa Rica",
      "link3": "Ecuador",
      "link4": "Metodologías"
    },
    "fourthColumn": {
      "title": "Sobre Padeco",
      "link1": "¿Por qué nosotros?",
      "link2": "Proyectos",
      "link3": "Oficinas"
    },
    "fifthColumn": {
      "title": "Nosotros",
      "link1": "Contacto"
    }
  },
  "OPORTUNIDAD": {
    "title": "¡La oprtunidad es ahora!",
    "subtitle": "Haz crecer tu negocio con el crecimiento de tu marca a través de canales de venta.",
    "button": "Contactar"
  },
  "OFFICE": {
    "title": "¿Dónde puedes encontrarnos?",
    "subtitle": "Trabajamos a nivel global pero nuestras oficinas se encuentrán en éstas tres ciudades. Si tiene alguna duda o consulta, ¡No dudes en contactarnos!"
  },
  "CONTACT": {
    "title": "¿Hablamos?",
    "description": "Si estás pensando que podemos colaborar juntos para ayudarte a lanzar o hacer crecer un proyecto, no dudes en ponerte en contacto. ¡Responderemos tan pronto como podamos!",
    "button": "Contactar"
  },
  "HOME": {
    "header": {
      "titleOne": "Especialistas en",
      "titleTwo": "maximizar",
      "titleThree": "canales de venta",
      "buttonOne": "Canal Online",
      "buttonTwo": "Canal Offline"
    },
    "secondRow": {
      "title": "Te ayudamos a crecer.",
      "description1": "Padeco Global cuenta con una amplia experiencia en la creación, gestión y optimización de canales de venta tanto offline como online, logrando un crecimiento sostenido y rentable.",
      "description2": "Permitimos tanto a Startups como a empresas líderes en su mercado incrementar sus ventas y ganar notoriedad de marca, a través de marketplaces digitales o bien trabajando la apertura o gestión de mercados nacionales e internacionales al combinar tecnología y software junto con la experiencia y conocimiento de nuestro equipo.",
      "item1": {
        "title": "Creación de nuevos canales",
        "description": "Ayudamos a nuestros clientes a implementar y/o desarrollar sus canales de venta, alineados con su estrategia y ligados a su operativa, optimizando así los recursos disponibles."
      },
      "item2": {
        "title": "Crecimiento en volumen de ventas",
        "description": "Al contar con una amplia experiencia en la gestión de cuentas y resolución de incidencias, junto con una constante formación, maximizamos las ventas y el margen de las mismas en todo momento."
      },
      "item3": {
        "title": "Posicionamiento de productos",
        "description": "Cuidamos la presencia de la marca y producto en el canal de venta para asegurarnos maximizar el impacto ante el cliente final, independientemente que el canal sea B2B o B2C."
      },
      "item4": {
        "title": "Consumer Centric",
        "description": "Buscamos atender las dudas e incidencias del consumidor, de forma ágil y eficiente, para maximizar el impacto del producto en el punto de venta."
      }
    },
    "thirdRow": {
      "title": "¿Cómo trabajamos?",
      "description": "En Padeco Global entendemos que implementar un buen proceso, desde el primer momento, genera grandes resultados y evita grandes frustraciones a futuro. Por ello nos focalizamos en estos 6 puntos claves.",
      "item1": {
        "title": "Análisis de Situación",
        "description": "Entender dónde estamos."
      },
      "item2": {
        "title": "Desarrollo de Estrategias",
        "description": "Saber a dónde queremos llegar."
      },
      "item3": {
        "title": "Planteamiento de Acciones",
        "description": "Esbozar las posibilidades existentes"
      },
      "item4": {
        "title": "Implementación de Acciones",
        "description": "Ponernos manos a la obra para lograr los objetivos."
      },
      "item5": {
        "title": "Medición de Resultados",
        "description": "Saber que vamos por el buen camino."
      },
      "item6": {
        "title": "Procesamiento del Feedback",
        "description": "Mejorar de forma constante las 5 fases anteriores."
      }
    },
    "fourthRow": {
      "title": "Servicios",
      "description": "Buscamos generar impacto en los dos grandes canales disponibles, online y offline, con estrategias y plataformas disponibles para cada uno de ellos.",
      "item1": {
        "title": "Canal Offline",
        "description1": "Desarrollamos y creamos nuevos mercados nacionales o internacionales en asociación con nuestros clientes bajo un enfoque a éxito. Para ello, estudiamos el potencial del producto, realizamos las gestiones para posibilitar su venta y buscamos maximizar sus ventas en canales de retail y Horeca.",
        "description2": "Ofrecemos al cliente acceder a nuevos mercados de la mano de expertos locales, de forma rápida, segura y eficiente, externalizando costes.",
        "button": "Saber más"
      },
      "item2": {
        "title": "Canal Online",
        "description1": "Ofrecemos al cliente la posibilidad de crear, desarrollar y optimizar marketplaces online; mercados digitales a los que acceden millones de usuarios únicos cada mes para informarse sobre los productos, ya sea a través de valoraciones o información propia del producto, y adquirirlos en pocos clicks.",
        "description2": "Permitimos alcanzar estos nuevos mercados digitales de la mano de expertos, de forma rápida, segura y eficiente, externalizando sus costes y orientada a éxito.",
        "button": "Saber más"
      }
    },
    "fifthRow": {
      "title": "Proyectos",
      "description": "Tanto grandes empresas como startups confían en nuestros servicios. Gestionamos más de 50 proyectos de distintas compañías, brindando un servicio personalizado que se ajusta a los requerimientos y necesidades de cada una de ellas."
    }
  },
  "SERVICIOS": {
    "header": {
      "title": "Nuestros Servicios",
      "description1": "Somos una consultora internacional dedicada tanto al canal digital como offline, con proyectos de pequeñas, medianas y grandes empresas.",
      "description2": "En canales digitales centramos nuestros esfuerzos en la gestión de Marketplaces (Amazon y ManoMano), con profesionales que cuentan con años de experiencia en el sector.",
      "description3": "En el canal offline, trabajamos en la apertura de nuevos mercados a nivel internacional, con expertos locales en cada uno de éstos mercados, y con el know-how de profesionales expertos en el sector."
    }
  },
  "DIGITAL": {
    "header": {
      "title": "Canal Online",
      "description1": "La forma de comprar ha cambiado. En la actualidad, los consumidores buscan inmediatez al momento de adquirir nuevos productos y servicios. Tanto los marketplaces verticales, especializado en una categoría, como los marketplaces horizontales, que aglomeran una gran cantidad de categorías y productos, han sabido adaptarse a estas necesidades y se han convertido en uno de los canales principales de compra a nivel digital.",
      "description2": "Las empresas que sepan ajustarse a las necesidades específicas de estos marketplaces y consigan posicionar sus productos en las primeras búsquedas de los mismos, acabarán marcando grandes diferencias."
    },
    "secondRow": {
      "title": "Amazon",
      "description1": "Es la plataforma más grande de venta online a nivel global, siendo la web con mayor tráfico y ventas en Estados Unidos, Inglaterra, Alemania, Francia, Italia y España. Tan sólo en España recibe más de 3,7 millones de visitas diarias de media.",
      "description2": "En Padeco Global, analizamos la madurez de tu empresa en este canal para elaborar una estrategia óptima. Ayudamos al cliente a optimizar sus cuentas, ya sea de Vendor,  Seller Central o una combinación de ambas, gestionamos los listing y la publicidad para maximizar la visibilidad de los mismos y analizamos los resultados para tomar decisiones.",
      "button": "Ver más"
    },
    "thirdRow": {
      "title": "ManoMano",
      "description1": "Esta plataforma especializada en bricolaje y jardinería con más de 2,5 millones de clientes activos que busca convertirse en el líder europeo del bricolaje y la jardinería online. Además, cuenta con la oportunidad de acceder a los mercados de Francia, Alemania, Italia, Reino Unido y Bélgica.",
      "description2": "En Padeco Global, analizamos la madurez de tu empresa en este canal para elaborar una estrategia óptima. Ayudamos al cliente a optimizar su cuenta, gestionamos sus listing para maximizar la visibilidad de los mismos y analizamos los resultados para tomar decisiones.",
      "button": "Ver más"
    }
  },
  "TRADICIONAL": {
    "header": {
      "title": "Canal Offline",
      "description1": "Contamos con un equipo multidisciplinar que ha estudiado en prestigiosas escuelas de negocios y que han trabajado en sectores tan variados como FMCG, auditoras y bancos, y empresas de tecnología y electrónica, aportandonos experiencia en áreas de alimentación, trade marketing con retailers, finanzas y comercio internacional.",
      "description2": "Nuestros equipos locales tienen experiencia igualmente en el comercio y distribución de diversos productos, conocen perfectamente los canales, actores principales y forma de desarrollarlos, siendo los partner ideales para empresas que buscan el crecimiento en estos mercados."
    },
    "secondRow": {
      "title": "Nuevas Oportunidades",
      "description1": "Padeco Global cuenta con un amplio conocimiento en la gestión de canales de venta tanto offline como online,  logrando un crecimiento sostenido y rentable en éstos canales.",
      "description2": "Permitimos tanto a Startups como a empresas líderes de mercado incrementar sus ventas, a través de marketplaces digitales o bien abriendo nuevos mercados internacionales al combinar tecnología y software con el mejor conocimiento de nuestro equipo.",
      "item1": {
        "title": "Expansión Internacional",
        "description": "Analítica y cobertura de todas las fases operacionales para optimizar las ventas de la plataforma: análisis de datos, contenido optimizado, publicidad"
      },
      "item2": {
        "title": "Expertos locales en cada mercado",
        "description": "Nos asociamos a expertos locales, que conocen el país, consiguiendo ahorro de recursos y tiempo en materias de trámites de exportación, legales y burocráticos."
      },
      "item3": {
        "title": "Análisis y formación sobre mercados",
        "description": "Hacemos uso de los mejores software del mercado para el correcto."
      },
      "item4": {
        "title": "Posicionamiento de productos",
        "description": "Implementación de estas prácticas en todos los mercados operados."
      }
    },
    "thirdRow": {
      "title": "Ecuador",
      "description1": "Es una de las economías más dinámicas de la región, con reglas y leyes claras sobre las inversiones privadas además de proveer diversos incentivos a los mismos.",
      "description2": "Su ubicación privilegiada e infraestructura entre las mejores de latinoamérica permiten ofrecer grandes beneficios como tarifas eléctricas muy competitivas para el sector productivo, y un sofisticado acceso a redes de telecomunicaciones.",
      "button": "Ver más"
    },
    "fourthRow": {
      "title": "Costa Rica",
      "description1": "El excelente clima de negocios basado en una reconocida tradición de democracia, estabilidad económica y política además de una fuerza laboral joven, talentosa y bilingüe hacen de Costa Rica uno de los países más atractivos de la región.",
      "description2": "El país ofrece diversas ayudas e incentivos a los inversores con una sólida infraestructura obteniendo más del 90% de la producción energética de fuentes renovables.",
      "button": "Ver más"
    }
  },
  "ECUADOR": {
    "header": {
      "title": "Ecuador",
      "description1": "Con  una de las economías más dinámicas de la región, Ecuador se convierte en uno de los países más atractivos como destino de exportación dentro de América Latina.",
      "description2": "Cuenta con una política muy estable, leyes claras sobre las inversiones privadas e incentivos a los mismos.",
      "description3": "Padeco Global cuenta con expertos locales con amplia experiencia en el mercado local, que permiten unos procesos ágiles al momento de desarrollar una nueva línea de negocio en este mercado."
    },
    "secondRow": {
      "title": "¿Por qué Ecuador?",
      "description": "Somos su fuerza de venta especializada en mercados internacionales donde usted no llega. Permitimos adquirir una ventaja competitiva en el desarrollo de nuevos mercados.",
      "listItem1": "Territorio extenso, con mercado menos maduro que los grandes de la región",
      "listItem2": "Acuerdo de libre comercio con la Unión Europea",
      "listItem3": "Poca burocracia y trámites sencillos para acceder al mercado",
      "listItem4": "Seguridad jurídica y política muy por encima de la media de la región.",
      "listItem5": "Mercados no prioritarios para los grandes jugadores de los sectores.",
      "listItem6": "Buenas conexciones marítimas y excelentes infraestructuras portuarias.",
      "listItem7": "Prestigio y buena percepción de productos “Made in Spain”.",
      "listItem8": "Multitud de lazos culturales entre el país y España",
      "listItem9": "Disponibilidad de nichos de mercados no aprovechados para explotarlos."
    },
    "thirdRow": {
      "title": "¿Por qué trabajar con Padeco Global?",
      "description": "Somos su fuerza de venta especializada en mercados internacionales donde usted no llega. Permitimos adquirir una ventaja competitiva en el desarrollo de nuevos mercados.",
      "item1": {
        "title": "Enfoque a éxito",
        "description1": "Nuestra filosofía de trabajo se basa en buscar el mejor resultado para el producto.",
        "description2": "Por eso compartimos riesgos y planteamos retribuciones variables sujetas al éxito de los productos en el mercado."
      },
      "item2": {
        "title": "Expertos locales",
        "description1": "Nos asociamos a expertos locales, que conocen el país.",
        "description2": "Consiguiendo ahorro de recursos y tiempo en materias de trámites de exportación, legales y burocráticos."
      },
      "item3": {
        "title": "Red de contactos",
        "description1": "Acceso a la red de contactos de nuestros socios locales, agilizando la búsqueda de potenciales clientes en los diferentes canales a los que se dirija el producto.",
        "description2": "De la misma manera, encontramos la forma óptima de implantación de la empresa y producto en el mercado"
      },
      "item4": {
        "title": "Metodologías de trabajo",
        "description1": "Mantenemos metodologías de trabajo en constante evolución, buscando adaptarnos al cliente y al mercado.",
        "description2": "De esta forma logramos mayor eficiencia. Forma de trabajo, creación de hojas de ruta para cada proyecto, customizando todos los aspectos para el éxito del producto."
      },
      "item5": {
        "title": "Estrategias personalizadas",
        "description1": "Diseñamos estrategias de expansión personalizadas a cada cliente y producto.",
        "description2": "Podemos ofrecerles estudios de mercados personalizados, control de la competencia y mapeo de precios."
      },
      "item6": {
        "title": "Penetración de mercado",
        "description1": "El desarrollo del mercado es mucho más rápida y con menos riesgos.",
        "description2": "Evitará los desplazamientos, la creación de estructura en el mercado a desarrollar y otros costes, permitiendo optimizar el coste de sus productos para hacerlos más competitivos."
      }
    }
  },
  "COSTARICA": {
    "header": {
      "title": "Costa Rica",
      "description1": "Con  una de las economías más dinámicas de la región, Ecuador se convierte en uno de los países más atractivos como destino de exportación dentro de América Latina.",
      "description2": "Cuenta con una política muy estable, leyes claras sobre las inversiones privadas e incentivos a los mismos.",
      "description3": "Padeco Global cuenta con expertos locales con amplia experiencia en el mercado local, que permiten unos procesos ágiles al momento de desarrollar una nueva línea de negocio en este mercado."
    },
    "secondRow": {
      "title": "¿Por qué Costa Rica?",
      "description": "Somos su fuerza de venta especializada en mercados internacionales donde usted no llega. Permitimos adquirir una ventaja competitiva en el desarrollo de nuevos mercados.",
      "listItem1": "Territorio extenso, con mercado menos maduro que los grandes de la región",
      "listItem2": "Acuerdo de libre comercio con la Unión Europea",
      "listItem3": "Poca burocracia y trámites sencillos para acceder al mercado",
      "listItem4": "Seguridad jurídica y política muy por encima de la media de la región.",
      "listItem5": "Mercados no prioritarios para los grandes jugadores de los sectores.",
      "listItem6": "Buenas conexciones marítimas y excelentes infraestructuras portuarias.",
      "listItem7": "Prestigio y buena percepción de productos “Made in Spain”.",
      "listItem8": "Multitud de lazos culturales entre el país y España",
      "listItem9": "Disponibilidad de nichos de mercados no aprovechados para explotarlos."
    },
    "thirdRow": {
      "title": "¿Por qué trabajar con Padeco Global?",
      "description": "Somos su fuerza de venta especializada en mercados internacionales donde usted no llega. Permitimos adquirir una ventaja competitiva en el desarrollo de nuevos mercados.",
      "item1": {
        "title": "Enfoque a éxito",
        "description1": "Nuestra filosofía de trabajo se basa en buscar el mejor resultado para el producto.",
        "description2": "Por eso compartimos riesgos y planteamos retribuciones variables sujetas al éxito de los productos en el mercado."
      },
      "item2": {
        "title": "Expertos locales",
        "description1": "Nos asociamos a expertos locales, que conocen el país.",
        "description2": "Consiguiendo ahorro de recursos y tiempo en materias de trámites de exportación, legales y burocráticos."
      },
      "item3": {
        "title": "Red de contactos",
        "description1": "Acceso a la red de contactos de nuestros socios locales, agilizando la búsqueda de potenciales clientes en los diferentes canales a los que se dirija el producto.",
        "description2": "De la misma manera, encontramos la forma óptima de implantación de la empresa y producto en el mercado"
      },
      "item4": {
        "title": "Metodologías de trabajo",
        "description1": "Mantenemos metodologías de trabajo en constante evolución, buscando adaptarnos al cliente y al mercado.",
        "description2": "De esta forma logramos mayor eficiencia. Forma de trabajo, creación de hojas de ruta para cada proyecto, customizando todos los aspectos para el éxito del producto."
      },
      "item5": {
        "title": "Estrategias personalizadas",
        "description1": "Diseñamos estrategias de expansión personalizadas a cada cliente y producto.",
        "description2": "Podemos ofrecerles estudios de mercados personalizados, control de la competencia y mapeo de precios."
      },
      "item6": {
        "title": "Penetración de mercado",
        "description1": "El desarrollo del mercado es mucho más rápida y con menos riesgos.",
        "description2": "Evitará los desplazamientos, la creación de estructura en el mercado a desarrollar y otros costes, permitiendo optimizar el coste de sus productos para hacerlos más competitivos."
      }
    }
  },
  "AMAZON": {
    "header": {
      "title": "Amazon",
      "description1": "Siendo la plataforma líder de visitas a su web además de mejorar sus datos de venta online año a año, no sólo de España sino a nivel europeo y mundial, es el entorno ideal para cualquier empresa para dar a conocer su marca y producto en estos mercados, además de desarrollar e incrementar sus ventas.",
      "description2": "Desde Padeco Global, ya sea a través del uso de Seller Central, siendo proveedor de Amazon con Vendor Central o utilizando una estrategia 1P-3P que permite emplear las sinergias de ambas cuentas, te ayudamos a posicionar tu producto y marca e impulsar tus ventas."
    },
    "servicios": {
      "title": "Servicios en Amazon",
      "description": "Como agencia especializada en Amazon, ofrecemos un servicio completo y adaptado a las necesidades de tu cuenta en Amazon.",
      "item1": {
        "title": "Consultoría",
        "description": "Realizamos un estudio de la situación actual de tu cuenta para esbozar una estrategia y planificamos la mejor forma de alcanzar los objetivos."
      },
      "item2": {
        "title": "Contenidos",
        "description": "Nos preocupamos que tus listings sean visibles, reciban tráfico y tengan una buena conversión para lograr el mejor posicionamiento de las palabras clave seleccionadas."
      },
      "item3": {
        "title": "Marketing",
        "description": "Adicionalmente al contenido, nos preocupamos de que imágenes, variantes y contenido extendido(EBC o A+) y Amazon Store sean óptimos."
      },
      "item4": {
        "title": "Publicidad",
        "description": "Creamos, configuramos, medimos y optimizamos tus campañas en Amazon Advertising."
      },
      "item5": {
        "title": "Analítica",
        "description": "Reporting de ventas y de KPIs clave periódicos para poder sacar conclusiones y facilitar la toma de decisiones."
      },
      "item6": {
        "title": "Formación equipos especializados",
        "description": "Contamos con una amplia experiencia en la formación a empresas que quieran gestionar sus cuentas internamente, para potenciar sus ventas en Amazon. Podrás contar con nuestros servicios desde una formación básica sobre la gestión de cuentas hasta formaciones avanzadas de operativa o capacitación de estudio de informes (A.R.A. basic, A.R.A. Premium o Informes de empresa por artículo) para la toma de decisiones."
      }
    },
    "oportunidad": {
      "title": "La oportunidad es ahora. Crezcamos juntos.",
      "description1": "Padeco Global cuenta con un amplio conocimiento y un equipo especializado en la gestión de Amazon Vendor Central y Seller Central para generar un crecimiento sostenible en estos canales.",
      "description2": "Permitimos tanto a Startups como a empresas líderes de mercado incrementar sus ventas y márgenes de forma sostenible al combinar tecnología y software con el mejor conocimiento de la plataforma y una formación constante.",
      "item1": {
        "title": "Servicio 360º",
        "description": "Analítica y cobertura de todas las fases operacionales para optimizar las ventas y márgenes de la plataforma: estrategia, contenido optimizado, análisis operativo, análisis de datos y publicidad."
      },
      "item2": {
        "title": "Experiencia",
        "description": "Amplia experiencia en la gestión de cuentas y resolución de incidencias junto con una constante formación sobre Amazon."
      },
      "item3": {
        "title": "Tecnología",
        "description": "Hacemos uso de los mejores software del mercado para el correcto desarrollo de las ventas y la potenciación de las cuentas de nuestros clientes."
      },
      "item4": {
        "title": "Internacionalización",
        "description": "Implementación de estas prácticas en todos los mercados de Amazon con un alcance global."
      }
    },
    "serviciosDescr": {
      "item1": {
        "title": "Consultoria",
        "description1": "Informe de la situación actual de la cuenta y auditoría de productos",
        "description2": "Asesoramiento estratégico sobre Amazon Seller Central y Amazon Vendor Central",
        "description3": "Estudio de organización, recursos internos y necesidades operativas",
        "description4": "Planificación de catálogo",
        "servicios": {
          "title": "Servicios",
          "item1": "Estudio de mercado y de oportunidad en Amazon",
          "item2": "Análisis de situación de la cuenta de Amazon",
          "item3": "Estudio de objetivos a corto, medio y largo plazo",
          "item4": "Implantación del plan de marketing en Amazon al plan estratégico de la empresa",
          "item5": "Desglose de necesidades internas para un buen desempeño en las cuentas de Amazon Vendor Central, de Amazon Seller Central o con cuentas 1P-3P",
          "item6": "Asistencia continua ante consultas y asesoramiento para la toma de decisiones"
        },
        "ventajas": {
          "title": "Ventajas",
          "item1": "Podrás contar con el asesoramiento de expertos en la gestión de cuentas tanto de Amazon Seller Central como Amazon Vendor Central, para poder acceder a este mercado, sin que ello conlleve fricciones con la estrategia empleada en el resto de canales de venta a corto, medio o largo plazo y contar con un desglose de las necesidades para poder implementar la estrategia seleccionada. Además, sabemos distinguir las necesidades de fabricantes o distribuidores para optimizar en todo momento los recursos necesarios."
        }
      },
      "item2": {
        "title": "Contenidos",
        "description1": "Auditoría de contenidos",
        "description2": "Creación de familias de productos | Desarrollo de títulos, puntos clave y descripciones",
        "description3": "Optimización de palabras clave | A nivel nacional e internacional",
        "description4": "Branding",
        "servicios": {
          "title": "Servicios",
          "item1": "Estudio del portfolio de la marca. Lanzamiento de productos, actualización de listing e implementación de las mejoras necesarias",
          "item2": "Protección de fabricante",
          "item3": "Creación de familias de productos para una correcta estructura de variantes",
          "item4": "Análisis de SEO A9 | Incrementar el tráfico del catálogo dado de alta, incrementar la conversión de las fichas de producto en cada Marketplace en su idioma local",
          "item5": "Posicionamiento del producto en primeras páginas y obtención de etiquetas de “Más vendido”"
        },
        "ventajas": {
          "title": "Ventajas",
          "item1": "Con una base de clientes de 120 millones de visitantes únicos/mes que realizan sus búsquedas y compras a través de Amazon, es fundamental proteger la marca y los productos creados en estas estanterías virtuales. Desde Padeco Global, os ayudamos a optimizar títulos, puntos específicos, descripciones junto con la implementación de las mejores palabras clave obtenidas por la mejor tecnología, la creación de variantes de producto. Haz que tus productos destaquen en las búsquedas y mejoren su conversión en España o a nivel internacional."
        }
      },
      "item3": {
        "title": "Marketing",
        "description1": "Auditoría fotográfica.",
        "description2": "Potenciación de Marca | Contenido enriquecido(EBC o A+)",
        "description3": "Amazon Store",
        "description4": "Análisis de la política de pricing e implantación de campañas promocionales",
        "servicios": {
          "title": "Servicios",
          "item1": "Análisis de imágenes e implantación de mejores prácticas enfocadas a aumentar la conversión",
          "item2": "Desarrollo del contenido extendido (EBC | A+) para incrementar la notoriedad de marca y fomentar el Up-Selling y Cross-Selling",
          "item3": "Estructuración y creación del Amazon Store",
          "item4": "Asesoramiento de Pricing tanto para Vendor Central como Seller Central. Estudio pormenorizado por mercado para obtener la mayor tasa de BuyBox posible",
          "item5": "Implantación de Ofertas Flash | Ofertas destacadas u Ofertas puntuales tanto en Seller Central como Vendor Central"
        },
        "ventajas": {
          "title": "Ventajas",
          "item1": "La implantación de un buen contenido visual, el uso de contenido enriquecido y la creación de un Amazon Store para vendedores con marca registrada en Seller Central o Vendors permite crear una experiencia de usuario redonda dentro de Amazon. Potencia tu catálogo y tu marca haciendo uso de todas las herramientas que pone Amazon a tu disposición. Además, te ayudaremos a establecer una política de precios que sea coherente con tu estrategia multicanal y que permita poder realizar campañas promocionales en momentos clave como Amazon Prime Day, Black Friday o el periodo navideño."
        }
      },
      "item4": {
        "title": "Publicidad",
        "description1": "Definición, estrategia e implementación de publicidad",
        "description2": "Publicidad orientada a potenciar el producto o marca",
        "description3": "Publicidad defensiva para evitar que terceros se posicionen en tus productos o marcas",
        "description4": "Orientación a ACOS o por presupuesto delimitado",
        "servicios": {
          "title": "Servicios",
          "item1": "Definición de objetivos publicitarios y estrategias",
          "item2": "Amplio conocimiento de Amazon Advertising que nos permite optimizar todas tus campañas publicitarias a través de Amazon Ad Console o Amazon DSP",
          "item3": "Emplea Amazon Sponsored Products para atraer potenciales leads cuando estos están decidiendo su compra",
          "item4": "Haz uso de Amazon Brands para potenciar tu marca y darle la máxima visibilidad a tu Amazon Store (Necesario el Registro de Marca en Amazon Seller Central)",
          "item5": "Atrae, potencia la visibilidad de tus productos y haz retargeting con Amazon Display Ads (exclusivo Vendor Central)"
        },
        "ventajas": {
          "title": "Ventajas",
          "item1": "Realizar campañas de publicidad a través de Amazon, permite dar visibilidad a tus productos y aumentar tus ventas dentro de la plataforma. Sin embargo, implementar dichas campañas y conseguir que los ACOS sean óptimos es muy complicado. Con Padeco Global, podrás contar con expertos que conocen al detalle Amazon Advertising y todas las herramientas disponibles en él, así como cada una de las limitaciones existentes dependiendo del tipo de cuenta, de forma a establecer, optimizar y potenciar tus campañas. Además, hacemos uso del mejor software de gestión de campañas para adaptarnos a tus requisitos."
        }
      },
      "item5": {
        "title": "Analítica",
        "description1": "Análisis de informes de empresa en Seller Central",
        "description2": "Análisis de ARA Basic o ARA Premium en Vendor Central",
        "description3": "Informes periódicos sobre KPIs",
        "description4": "Informes de conclusiones y asesoramiento en toma de decisiones",
        "servicios": {
          "title": "Servicios",
          "item1": "Análisis detallado de los informes de empresa en Amazon Seller Central",
          "item2": "Amplio conocimiento de los informes ARA Basic para potenciar la cuenta de Amazon Vendor",
          "item3": "Si tienes acceso a ARA Premium, te ayudamos a potenciar y maximizar la información que puedes obtener de esta herramienta",
          "item4": "Realizamos informes periódicos, en función de tus necesidades, para poder pivotar la estrategia y objetivos en caso de que fuese necesario",
          "item5": "Toma decisiones en base a la información que tienes disponible, asesorado por expertos"
        },
        "ventajas": {
          "title": "Ventajas",
          "item1": "Para el buen funcionamiento y la correcta toma de decisiones, es fundamental tener en cuenta la información que nos brinda Amazon tanto en los informes de empresa como en los informe ARA. Además, podrás contar con nuestro asesoramiento para de este modo poder ajustar estas decisiones a la estrategia de tu empresa."
        }
      },
      "item6": {
        "title": "Formación",
        "description1": "Formación de gestión de cuentas Amazon Seller Central",
        "description2": "Formación de gestión de cuentas Amazon Vendor Central",
        "description3": "Formación sobre Amazon Advertising",
        "description4": "Formación operativa y logística sobre Amazon",
        "servicios": {
          "title": "Servicios",
          "item1": "Formación detallada en función del tipo de plataforma en la que se pretenda desarrollar al personal de la empresa",
          "item2": "Formación para el correcto desarrollo de campañas publicitarias con unos ACOS óptimos",
          "item3": "Capacitación a distintos niveles organizacionales para poder extraer el máximo beneficio de la cuenta",
          "item4": "También damos capacitación en el uso de software de gestión de Amazon en aquellos casos en los que el cliente esté interesado en usarlos",
          "item5": "Damos la formación necesaria para poder llevar cualquier cuenta de Vendor Central o Seller Central. Desde cómo posicionar los productos en Amazon hasta cómo gestionar las penalizaciones e incidencias logísticas en Amazon Vendor Central"
        },
        "ventajas": {
          "title": "Ventajas",
          "item1": "Si deseas controlar internamente cada una de las distintas palancas necesarias para el buen funcionamiento y desarrollo de tu cuenta en Amazon, ya sea esta de Vendor o de Seller Central, y tienes la sensación de que tu equipo carece de las capacidades necesarias para hacerlo, te ayudamos a formarles y profesionalizarles para potenciar la cuenta al máximo. Esta formación de Amazon puede llevarse a todos los niveles organizacionales, en los que desarrollamos un plan formativo específico a cada perfil del equipo. De esta forma, cada uno podrá gestionar sus tareas de la mejor manera posible o el equipo directivo podrá tomar las mejores decisiones al conocer las características de su cuenta y sus posibilidades o impedimentos"
        }
      }
    }
  },
  "NOSOTROS": {
    "header": {
      "title": "Somos expertos en canales de venta",
      "description1": "Somos una consultora internacional dedicada tanto al canal digital como offline, con proyectos de pequeñas, medianas y grandes empresas. ",
      "description2": "En canales digitales centramos nuestros esfuerzos en la gestión de marketplaces, con profesionales que cuentan con años de experiencia en el sector",
      "description3": "En el canal offline, trabajamos en la apertura de nuevos mercados a nivel internacional, con expertos locales en cada uno de éstos mercados, y con el know-how de profesionales expertos en el sector"
    },
    "secondRow": {
      "title": "¿Por qué elegirnos?",
      "description1": "Padeco Global  cuenta con una amplia experiencia en el sector, trabajando con grandes empresas multinacionales en cada uno de los canales de ventas",
      "description2": "Entendemos que cada proyecto es totalmente diferente a otro, por lo que nuestro equipo multidisciplinario está preparado para ajustarse a cada uno de ellos",
      "description3": "A partir de las necesidades de cada proyecto, planteamos la estrategia, la ejecutamos según un plan que se ajusten a los objetivos, y estamos constantemente retroalimentando dicho plan para ajustarlo al máximo y obtener los mejores resultados",
      "item1": {
        "title": "Orientados a resultados",
        "description": "Las empresas buscan resultados, y acompañamos ese sentimiento planteando proyectos enfocados 100% a resultados"
      },
      "item2": {
        "title": "Equipo y Tecnología",
        "description": "Nuestro equipo está especializado en cada uno de los canales, y en constante ciclos de formación, de forma a ajustarse a los últimos avances tecnológicos"
      },
      "item3": {
        "title": "Metodología de Trabajo",
        "description": "Nuestro día a día está marcado por metodologías de trabajo modernas, en las cuáles buscamos alcanzar la mayor productividad, además de probar constantemente nuevos formas de trabajo que nos ayuden a mejorar"
      },
      "item4": {
        "title": "Flexibilidad de Procesos",
        "description": "Ajustamos nuestros procesos a lo que los clientes buscan. Sabemos que cada equipo tiene sus metodologías de trabajo, y la flexibilidad de nuestro equipo hace que nos adaptemos a cada una de ellas"
      }
    }
  },
  "MANOMANO": {
    "header": {
      "title": "ManoMano", 
      "description1": "Esta plataforma especializada en bricolaje y jardinería con más de 2,5 millones de clientes activos que busca convertirse en el líder europeo del bricolaje y la jardinería online. Además, cuenta con la oportunidad de acceder a los mercados de Francia, Alemania, Italia, Reino Unido y Bélgica",
      "description2": "En Padeco Global, analizamos la madurez de tu empresa en este canal para elaborar una estrategia óptima. Ayudamos al cliente a optimizar su cuenta, gestionamos sus listing para maximizar la visibilidad de los mismos y analizamos los resultados para tomar decisiones"
    },
    "servicios": {
      "title": "Servicios en ManoMano",
      "description": "Como agencia especializada en Manomano, ofrecemos un servicio completo y adaptado a las necesidades de tu cuenta en ManoMano.",
      "item1": {
        "title": "Consultoría",
        "description": " Realizamos un estudio de la situación actual de tu cuenta para esbozar una estrategia y planificamos la mejor forma de alcanzar los objetivos."
      },
      "item2": {
        "title": "Contenidos & Marketing",
        "description": "Nos preocupamos que tus listings sean visibles, reciban tráfico y tengan una buena conversión para lograr el mejor posicionamiento de las palabras clave seleccionadas. Adicionalmente al contenido, nos preocupamos de que imágenes sean óptimas"
      },
      "item3": {
        "title": "Analítica",
        "description": "Reporting de ventas y de KPIs clave periódicos para poder sacar conclusiones y facilitar la toma de decisiones."
      },
      "item4": {
        "title": "Fromación de equipos especializados",
        "description": "Contamos con una amplia experiencia en la formación a empresas que quieran gestionar sus cuentas internamente, para potenciar sus ventas en Manomano. Podrás contar con nuestros servicios desde una formación básica sobre la gestión de la cuenta hasta formaciones avanzadas de operativa o capacitación de estudio de informes para la toma de decisiones."
      }
    },
    "oportunidad": {
      "title": "La oportunidad es ahora. Crezcamos juntos.",
      "description1": "Padeco Global cuenta con un amplio conocimiento en la gestión de la plataforma ManoMano para generar un crecimiento sostenible en estos canales.",
      "description2": "Permitimos tanto a Startups como a empresas líderes de mercado incrementar sus ventas, en ManoMano, de forma sostenible al combinar tecnología y software con el mejor conocimiento de la plataforma",
      "item1": {
        "title": "Servicio 360º",
        "description": "Analítica y cobertura de todas las fases operacionales para optimizar las ventas y márgenes de la plataforma: estrategia, contenido optimizado, análisis operativo, análisis de datos y publicidad."
      },
      "item2": {
        "title": "Experiencia",
        "description": "Amplia experiencia en la gestión de cuentas y resolución de incidencias junto con una constante formación sobre Manomano."
      },
      "item3": {
        "title": "Tecnología",
        "description": "Hacemos uso de los mejores software del mercado para el correcto desarrollo de las ventas y la potenciación de las cuentas de nuestros clientes."
      },
      "item4": {
        "title": "Internacionalización",
        "description": "Implementación de estas prácticas en todos los mercados de Manomano con un alcance global."
      }
    },
    "serviciosDescr": {
      "item1": {
        "title": "Consultoria",
        "description1": "Informe de la situación actual de la cuenta y auditoría de productos",
        "description2": "Asesoramiento estratégico sobre Manomano",
        "description3": "Estudio de organización, recursos internos y necesidades operativas",
        "description4": "Planificación de catálogo",
        "servicios": {
          "title": "Servicios",
          "item1": "Estudio de mercado y de oportunidad en Manomano",
          "item2": "Análisis de situación de la cuenta de Manomano",
          "item3": "Estudio de objetivos a corto, medio y largo plazo",
          "item4": "Implantación del plan de marketing de Manomano al plan estratégico de la empresa",
          "item5": "Desglose de necesidades internas para un buen desempeño de la plataforma",
          "item6": "Asistencia continua ante consultas y asesoramiento para la toma de decisiones"
        },
        "ventajas": {
          "title": "Ventajas",
          "item1": "Podrás contar con el asesoramiento de expertos en la gestión de la cuenta de Manomano, para poder acceder a este mercado, sin que ello conlleve fricciones con la estrategia empleada en el resto de canales de venta a corto, medio o largo plazo y contar con un desglose de las necesidades para poder implementar la estrategia seleccionada. Además, sabemos distinguir las necesidades de fabricantes o distribuidores para optimizar en todo momento los recursos necesarios."
        }
      },
      "item2": {
        "title": "Contenidos & Marketing",
        "description1": "Auditoría de contenidos | Auditoría fotográfica",
        "description2": "Desarrollo de títulos, puntos clave y descripciones",
        "description3": "Optimización de palabras clave | A nivel nacional e internacional",
        "description4": "Análisis de la política de pricing e implantación de campañas promocionales",
        "servicios": {
          "title": "Servicios",
          "item1": "Estudio del catálogo de la marca. Lanzamiento de productos, actualización de listing e implementación de las mejoras necesarias",
          "item2": "Análisis de imágenes e implantación de mejores prácticas enfocadas a aumentar la conversión",
          "item3": "Protección de fabricante",
          "item4": "Análisis de palabras clave | Incrementar el tráfico del catálogo dado de alta e incrementar la conversión de las fichas de producto",
          "item5": "Asesoramiento de Pricing. Estudio pormenorizado por mercado para obtener la mayor tasa de PayBox posible"
        },
        "ventajas": {
          "title": "Ventajas",
          "item1": "Si tus productos encajan en la categoría de Bricolage y jardinería, este es el Marketplace vertical indicado para listar tu catálogo. Podrás acceder a un nicho de 2,5 millones de clientes especializados y muy manitas a los que les encantará descubrir tus productos."
        }
      },
      "item3": {
        "title": "Analitica",
        "description1": "Análisis de informe de ventas",
        "description2": "Mantenimiento de incidencias al minimo",
        "description3": "Informes periódicos sobre KPIs",
        "description4": "Informes de conclusiones y asesoramiento en toma de decisiones",
        "servicios": {
          "title": "Servicios",
          "item1": "Análisis detallado de los informes de ventas",
          "item2": "Realizamos informes periódicos, en función de tus necesidades, para poder pivotar la estrategia y objetivos en caso de que fuese necesario",
          "item3": "Toma decisiones en base a la información que tienes disponible, asesorado por expertos"
        },
        "ventajas": {
          "title": "Ventajas",
          "item1": "Para el buen funcionamiento y la correcta toma de decisiones, es fundamental tener en cuenta la información que nos brinda Manomano en los informes de venta. Además, podrás contar con nuestro asesoramiento para de este modo poder ajustar estas decisiones a la estrategia de tu empresa."
        }
      },
      "item4": {
        "title": "Formación de Equipos Especializados",
        "description1": "Formación de gestión de cuenta",
        "description2": "Formación operativa y logística",
        "servicios": {
          "title": "Servicios",
          "item1": "Formación detallada de la plataforma para capacitar al personal de la empresa",
          "item2": "Capacitación a distintos niveles organizacionales para poder extraer el máximo beneficio de la cuenta",
          "item3": "Formación sobre cómo posicionar los productos en Manomano hasta cómo gestionar las penalizaciones e incidencias logísticas o cláusulas hormigon"
        },
        "ventajas": {
          "title": "Ventajas",
          "item1": "Si deseas controlar internamente cada una de las distintas palancas necesarias para el buen funcionamiento y desarrollo de tu cuenta de Manomano y tienes la sensación de que tu equipo carece de las capacidades necesarias para hacerlo, te ayudamos a formarles y profesionalizarles para potenciar la cuenta al máximo. Esta formación de Manomano puede llevarse a todos los niveles organizacionales, en los que desarrollamos un plan formativo específico a cada perfil del equipo. De esta forma, cada uno podrá gestionar sus tareas de la mejor manera posible o el equipo directivo podrá tomar las mejores decisiones al conocer las características de su cuenta y sus posibilidades o impedimentos."
        }
      }
    }
  },
  "CONTACTO": {
    "title": "¿Trabajamos juntos?",
    "description": "Si estás pensando qué podemos ayudarte a lanzar o hacer crecer tu proyecto, no dudes en ponerte en contacto con nosotros. Nos pondremos en contacto contigo tan pronto nos sea posible.",
    "placeholder": "Seleccione...",
    "input1": "Nombre",
    "input2": "Email",
    "input3": "Teléfono",
    "input4": {
      "title": "Canal",
      "option1": "Canal Online",
      "option2": "Canal Offline"
    },
    "input5": "Página Web",
    "input6": "Mensaje",
    "input7": {
      "title": "Marketplace",
      "option1": "Amazon",
      "option2": "ManoMano",
      "option3": "Ambas",
      "option4": "Otro"
    },
    "input8": {
      "title": "¿Vendes actualmente en Amazon?",
      "option1": "Si",
      "option2": "No"
    },
    "input9": {
      "title": "Plataforma interesado en potenciar",
      "option1": "Vendor Central",
      "option2": "Seller Central",
      "option3": "Ambas"
    },
    "input10": {
      "title": "¿Países interesado en potenciar?",
      "option1": "España",
      "option2": "UE",
      "option3": "US"
    },
    "input11": "Número de productos",
    "input12": {
      "title": "Facturación anual de la empresa",
      "option1": "Hasta 1 millón €/año",
      "option2": "Hasta 3 millones €/año",
      "option3": "Hasta 10 millones €/año",
      "option4": "Hasta 50 millones €/año",
      "option5": "Hasta 300 millones €/año",
      "option6": "Más de 300 millones €/año",
      "option7": "Superior"
    },
    "input13": {
      "title": "Facturación anual en Amazon",
      "option1": "Hasta 12.000€/año",
      "option2": "Hasta 50.000€/año",
      "option3": "Hasta 200.000€/año",
      "option4": "Hasta 500.000€/año",
      "option5": "Hasta 1.000.000€/año",
      "option6": "Más de 5.000.000€/año",
      "option7": "Superior"
    },
    "input14": {
      "title": "¿Vendes actualmente en ManoMano?",
      "option1": "Si",
      "option2": "No"
    },
    "message": "Acepto la",
    "messageLink": " política de privacidad",
    "button": "Enviar"
  },
  "COMOTRABAJAMOS": {
    "title": "¿Cómo trabajamos?",
    "description": "En Padeco Global entendemos que implementar un buen proceso, desde el primer momento, genera grandes resultados y evita grandes frustraciones a futuro. Por ello nos focalizamos en estos 6 puntos claves.",
    "item1": {
      "title": "Análisis Previo",
      "description": "Antes de introducir cualquier producto, hacemos un amplio estudio de mercado sobre el sector, competencia y potencial del mismo"
    },
    "item2": {
      "title": "Desarrollo de Estrategias",
      "description": "Estudiamos cuáles serían las formas de acceder de manera óptima, eligiendo canales, partners, pricing, publicidad para maximizar el éxito del producto"
    },
    "item3": {
      "title": "Planteamiento de Acciones",
      "description": "definimos las distintas tareas a realizar para la optimización de los resultados"
    },
    "item4": {
      "title": "Implementación de Acciones",
      "description": "Realización de las estrategias y acciones planteadas sobre los productos de nuestros clientes acompañando las acciones realizadas por parte del cliente para optimizar sus recursos."
    },
    "item5": {
      "title": "Medición de Resultados",
      "description": "Después de un período determinado según el producto que se haya introducido, se evalúa los rendimientos que se han obtenido junto con el cliente"
    },
    "item6": {
      "title": "Procesamiento del Feedback",
      "description": "Una vez tengamos los resultados de la operación, analizamos cuidadosamente los datos y el desarrollo de la misma, implementando medidas para mejorar él"
    }
  }
}
